<html><head>


<meta http-equiv="Content-Language" content="ru">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<meta name="GENERATOR" content="Microsoft FrontPage 4.0">
<meta name="ProgId" content="FrontPage.Editor.Document">

<meta name="description" content="Айсберг - все виды транспортно-логистических услуг, рефрижераторные перевозки, температурный режим сохранения грузов">

<meta name="keywords" content="айсберг +7(495)780-87-77, услуги по мерчендайзингу гиперглобус, метро, реал, ашан, семерка, седьмой континент, транспортная компания, логистическая компания, грузовые перевозки, рефрижераторные перевозки, температурное хранение, доставка в сети, доставка в метро, ашан, глобус">

<meta name="title" content="Транспортно-логистическая компания Айсберг: доставка грузов с сохранением температурного режима от 0 до +6 гр.С в торговые сети в 60-ти городах России, автоперевозки, услиги мерчандайзинга">

<meta name="yandex-verification" content="953e0c25969f611b" />

<title>ЛК Айсберг - +7(495)780-87-77, +7(925)888-47-58 - Рефрижераторные перевозки, температурный режим от 0 до +8&deg;С.
Гарантированные еженедельные поставки в торговые сети в 60-ти городах России.
Полный спектр транспортно-логистических услуг</title>