<td valign='top' class='main'><p><strong>ОТДЕЛ ПОСТАВОК</strong>

<?php



if (empty($id)){

echo "<p class='headblue'><strong><u>Сотрудники отела поставок ЛК АЙСБЕРГ будут рады ответить на все ваши вопросы и оказать необходимую помощь</u></strong> </p>
<p>
      <p><span class='headliner'>Начальник отдела поставок</span>

<br><b>Николай Иванович НИКОНОВ</b>
<br>Телефон: (495) 730-1222 (доб. 221)
<br>Факс: (495) 730-1222 (для отдела поставок)
<hr>

      <p><span class='headliner'>Зам.начальника отдела поставок</span>

<br><b>Татьяна Николаевна ДЕДКОВА</b>
<br>Телефон: (495) 730-1222 (доб. 212)
<br>Факс: (495) 730-1222 (для отдела поставок)
<hr>
<p><span class='headliner'>Менеджер по транспорту</span>

<br><b>Марина Алекандровна КОЗЫРЬКОВА</b>
<br>Телефон: (495) 730-1222 (доб. 212)
<br>Факс: (495) 730-1222 (для отдела поставок)
<hr>

";
}

?>


      <p class='headliner'>&nbsp;</p>
    </td>
  </tr>
</table>