<td valign='top' class='main'><p class='headblue'>АКТУАЛЬНЫЕ ВАКАНСИИ КОМПАНИИ АЙСБЕРГ

<?php



if (empty($id)){



echo "<p><strong><u>Транспортно-логистическая компания АЙСБЕРГ объявляет набор сотрудников на различные должности для работы в Москве и других городах России</u></strong> </p>
<p>
      <p><span class='headliner'>По вопросам трудоустройства:</span>
<br>Контактное лицо в Отделе кадров ООО АЙСБЕРГ - 
<br><b>Санникова Юлия</b>
<br>Телефон: (495) 730-1222 (доб. 213)
<br>Факс: (495) 730-1222 (для отдела кадров)

<p><span class='link'><a href='./doc/vacancy.doc'><img src='images/doc.png' width='30' height='30' border=0 align='absbottom'> Полный перечень вакансий Компании АЙСБЕРГ</a></span>
      

";
}
if (@$_REQUEST['submit']) {    
echo "<p class='headliner_bordo'><strong><u>Бухгалтер</u></strong></p>

      <br><span class='headliner'>Уровень зарплаты: </span>25 000 RUB
<br><span class='headliner'>Место работы: </span>Москва
<br><span class='headliner'>Предпочтения: </span>женщина‚ 25-40 лет
<br><span class='headliner'>Образование: </span>Бухгалтерский учет и аудит, экономика
<br><span class='headliner'>Опыт работы: </span>от 6-ти месяцев
<br><span class='headliner'>График: </span>полный рабочий день, пятидневка‚ с 9 до 18
<br><span class='headliner'>Требования: </span>уверенный пользователь ПК
 	<br>знание бухгалтерских участков‚ проводки
 	<br>ответственность‚ амбициозность
 	<br>прописка: Москва/МО (строго!)
 	<br>желательно проживание в ВАО

<br><span class='headliner'>Обязанности: </span><br>работа с Клиент-Банком
 	<br>сверки с контрагентами
 	<br>начисление з/платы
 	<br>бухгалтерский учет по порученному участку
 	<br>отчетность по участку

<br><span class='headliner'>Порочие условия работодателя: </span><br>оформление по ТК РФ‚ соц пакет
 	<br>место работы: м.Щелковская‚ м.Черкизовская (ул.Амурская)
 	<br>дружелюбный коллектив


<br><b>Контактное лицо в Отделе кадров ООО АЙСБЕРГ -</b>
<br><b>Санникова Юлия</b>
<br>Телефон: (495) 730-1222 (доб 213)
<br>Факс: (495) 730-1222 (для отдела кадров)";
      



}
?>


      <p class='headliner'>&nbsp;</p>
    </td>
  </tr>
</table>