<td valign='top' class='main'><p><strong>ОТДЕЛ ПОСТАВОК</strong>

<?php



if (empty($id)){

echo "<p class='headblue'><strong><u>Сотрудники отела поставок ЛК АЙСБЕРГ будут рады ответить на все ваши вопросы и оказать необходимую помощь</u></strong> </p>
<p>
 <p>
    <p><strong>ООО «ЛК Айсберг»</strong> </p>
      <p>Адрес: 107497, Москва, ул. Амурская, д. 3/1, стр. 19</p>
      <p> Тел./факс: +7(495)780-87-77</p>
      <p>Склад и офис. Въезд на территорию с ул. Тагильская </p>
      <p>  
<hr>

";
}

?>


      <p class='headliner'>&nbsp;</p>
    </td>
  </tr>
</table>