<td valign='top' class='main'><p><strong>ОТДЕЛ ЛОГИСТИКИ</strong>

<?php



if (empty($id)){

echo "<p class='headblue'><strong><u>Сотрудники отела логистики ЛК АЙСБЕРГ будут рады ответить на все ваши вопросы и оказать необходимую помощь</u></strong> </p>
<p>
      <p><span class='headliner'>Начальник отдела региональной логистики</span>

<br><b>Денис Геннадьевич ПОТАПОВ</b>
<br>Телефон: (495) 730-1222 (доб. 225)
<br>Факс: (495) 730-1222 (для отдела региональной логистики)
<hr>

      <p><span class='headliner'>Зам.начальника отдела региональной логистики</span>

<br><b>Ольга Александровна ГЛАВИНА</b>
<br>Телефон: (495) 730-1222 (доб. 217)
<br>Факс: (495) 730-1222 (для отдела региональной логистики)
<hr>
<p><span class='headliner'>Менеджер отдела региональной логистики</span>

<br><b>Ирина Сергеевна ЗДАНКЕВИЧ</b>
<br>Телефон: (495) 730-1222 (доб. 217)
<br>Факс: (495) 730-1222 (для отдела региональной логистики)
<hr>

";
}
if (@$_REQUEST['submit']) {    
echo "<p class='headliner_bordo'><strong><u>Бухгалтер</u></strong></p>

      <br><span class='headliner'>Уровень зарплаты: </span>25 000 RUB
<br><span class='headliner'>Место работы: </span>Москва
<br><span class='headliner'>Предпочтения: </span>женщина‚ 25-40 лет
<br><span class='headliner'>Образование: </span>Бухгалтерский учет и аудит, экономика
<br><span class='headliner'>Опыт работы: </span>от 6-ти месяцев
<br><span class='headliner'>График: </span>полный рабочий день, пятидневка‚ с 9 до 18
<br><span class='headliner'>Требования: </span>уверенный пользователь ПК
 	<br>знание бухгалтерских участков‚ проводки
 	<br>ответственность‚ амбициозность
 	<br>прописка: Москва/МО (строго!)
 	<br>желательно проживание в ВАО

<br><span class='headliner'>Обязанности: </span><br>работа с Клиент-Банком
 	<br>сверки с контрагентами
 	<br>начисление з/платы
 	<br>бухгалтерский учет по порученному участку
 	<br>отчетность по участку

<br><span class='headliner'>Порочие условия работодателя: </span><br>оформление по ТК РФ‚ соц пакет
 	<br>место работы: м.Щелковская‚ м.Черкизовская (ул.Амурская)
 	<br>дружелюбный коллектив


<br><b>Контактное лицо в Отделе кадров ООО АЙСБЕРГ -</b>
<br><b>Санникова Юлия</b>
<br>Телефон: (495) 730-1222 (доб 213)
<br>Факс: (495) 730-1222 (для отдела кадров)";
      



}
?>


      <p class='headliner'>&nbsp;</p>
    </td>
  </tr>
</table>