<td valign="top" class='main'><p class="headliner">Несколько слов о себе</p>
      <p><strong><span class="headliner"><strong><img class='img_border' src="images/mounts.jpg" width="250" height="150" hspace="7" vspace="7" align="left"></strong></span>ООО «ЛК Айсберг»</strong> молодая клиентоориентированная компания с опытным  коллективом единомышленников, Нашими партнерами являются  более тридцати ведущих Российских и  иностранных компаний рынка продовольственных товаров России. </p>
    <p><hr align="left" width="100%" size="1" style="color: #5671AD">

    <p class="headliner">К Вашим услугам</p>
    <p><img class='img_border' src="images/truck_gates.jpg" width="250" height="157" hspace="7" vspace="7" align="right">•	Ответственное хранение товара на складе с температурным режимом от +2 до +6&deg;С;
    <br>•	Механизированные погрузо-разгрузочные работы; 
	<br>•	Консолидация грузов и формирование сборных паллет для отправки в торговые точки; 
	<br>•	Доставка продукции в торговые центры по Москве и России включая Калининград ; 
	<br>•	Оказание услуг мерчандайзинга по Москве и России. </p>
	<p><hr align="left" width="100%" size="1" style="color: #5671AD">
    <p class="headliner">Преимущества работы с нами</p>
    <p><img class='img_border' src="images/karlson.jpg" width="250" height="157" hspace="7" align="left">•	Компетентность в работе с федеральными сетями 
	<br>•	Безопасность – контроль всего процесса обеспечения услуг 
	<br>•	Гарантия сохранности груза-страхование всех перемещаемых компанией грузов 
	<br>•	География – еженедельная доставка более чем в 60 городов России  
	<br>•	Партнёры – Метро, Ашан, Окей, Лента, Зельгрос, Гиперглобус, Седьмой континент, Дикси, Перекрёсток  
	<br>•	Решение сложных вопросов при сдаче товаров в ТЦ-торговые представители и мерчендайзеры в Москве и регионах 
	<br>•	Индивидуальный подход-возможность оперативной переадресовки грузов 
	<br>•	Экономия-Индивидуальный подход к ценообразованию </p>
	</td>
  </tr>
</table>