
    <td valign="top" class='main'><p class="headliner">Порядок подготовки товара и оформления товарно-сопроводительных документов к передаче товара на склад ООО «ЛК Айсберг»
<p><strong>1. <u>Предоставление заявки на перевозку груза</u>:</strong> </p>

<p>а) Заявка на перевозку груза должна быть предоставлена до 16:00 за день до прихода товара на склад Исполнителя на электронные адреса: 
<br><span class='link'><a href='mailto:I.Zdankevich@tlk-ice.ru'><img src="images/mail.png" height="18" border=0 align="absbottom"> I.Zdankevich@tlk-ice.ru</a></span> 
<br>или размещена на <span class='link'><a href='//client.tlk-ice.ru/'>портале Исполнителя</a></span>. 
<br>б) При изменении данных в заявке, в процессе сбора товара, исправленная (корректная) заявка должна быть отправлена до 11:00 дня поставки.
<br>в) При отсутствии заявки до 11:00 дня поставки, товар к перевозке не принимается.


<p><strong>2. <u>Требуемый комплект документов</u>:</strong> </p>

<p>а) Товарные накладные (Торг12) должны быть оформлены в <b>3-х экземплярах</b>, из них:
- <b>2</b> экземпляра Торг12 и иные документы предназначенные для Грузополучателя (сертификаты, удостоверения качества, ветеринарные свидетельства, счета-фактуры и др.) должны быть запечатаны в отдельные конверты на каждый магазин, с указанием города, номера магазина и названия ТЦ.
- <b>1</b> экземпляр Торг12 должен быть в отдельном файле для предоставления его оператору отдела первичной документации Исполнителя.
<br>б) При несоблюдении данных требований и последующем устранении недочётов сотрудниками Исполнителя, с Клиента будет взиматься плата в размере 200 рублей за каждую точку доставки с недочётами в документах (по пункту а.). 


<p><strong>3. <u>Требования к комплектации и упаковке товара для передачи его экспедитору ООО «ЛК Айсберг»</u>:</strong> </p>

<p>а) Вся номенклатура товара должна быть упакована в картонные коробки (групповую упаковку), не взирая на количество единиц в коробке.
<br>б) В одной групповой упаковке единовременно может находиться только один товарный артикул.
<br>в) Все коробки, не зависимо от количества содержимого, должны быть закрыты скотчем.    
<br>г) Допускается нахождение на одном паллете не более 3-х заказов, при этом они должны быть отделены друг от друга картонными прокладками и каждый иметь паллетный лист.


<p><strong>4. <u>Доставка товара на склад ООО «ЛК Айсберг»</u>:</strong> </p>

<p>а) Товар на склад ООО «ЛК Айсберг» должен быть доставлен в день указанный в согласованном месячном плане до 18:00. 
<br>б) В случае отсутствия возможности своевременной доставки товара на склад Исполнителя, в результате форс-мажорных обстоятельств, необходимо до 10:00 дня плановой доставки согласовать дополнительное время доставки.
<br>в) Паллет (евростандарт 1200х800х1600) весом не более 650 кг на котором расположены заказы, должен иметь паллетный лист с двух сторон по длине и ширине.


<p><strong>5. <u>Контактная информация</u>:</strong> </p>

<p>а) Телефон для получения дополнительной информации и решения возникших вопросов <b>+7 (925) 888-47-58</b> 



     
      <p class="headliner">&nbsp;</p>
    </td>
  </tr>
</table>